Repository: jun2121788/myeden69-original-backup
Catalog: *-content/plugins/fb_page_plugin/languages/*/messages.po
Languages: fr_fr

source: Facebook Page URL
fr_fr: URL de la page Facebook

source: Width
fr_fr: Largeur

source: Height
fr_fr: Hauteur

source: Show Friends Faces
fr_fr: Voir les amis Visages

source: Show Cover Photo
fr_fr: Voir Photo de couverture

source: Show Page Posts
fr_fr: Voir la page Messages

source: Use Small Header
fr_fr: Utiliser une petite tête

source: Adapt to container width
fr_fr: Adapter à la largeur du conteneur

source: Help
fr_fr: Aider

source: Facebook page plugin has been updated
fr_fr: Facebook page plugin a été mis à jour

source: Configure
fr_fr: Configurer

source: Settings
fr_fr: Paramètres

source: Place following code into theme file wherever you need to show.
fr_fr: Placez le code suivant dans le fichier de thème où vous devez montrer.
